[
  "table-editor-obsidian",
  "file-tree-alternative",
  "obsidian-plugin-toc",
  "advanced-merger",
  "templater-obsidian",
  "cmenu-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "calendarium",
  "smart-composer",
  "dataview",
  "initiative-tracker",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller"
]